@extends('main')
@section('title', 'Букмекерская компания')
@section('content')
<main class="main return-policy">
        <div class="_container">
          <h1>Условия возврата</h1>
          <p>Возврат денежных средств не может быть совершен после того, как денежные средства (включая бонусы) были использованы в процессе игры.</p>
          <p>Запрос возврата средств будет рассмотрен только в том случае, если он запрашивается в течение первых двадцати четырех (24) часов после предполагаемой транзакции или в течение тридцати (30) дней, если Пользователь утверждает, что другой человек (или несовершеннолетний) имел доступ к его/ее Учетной записи.</p>
          <p>Мы также оставляем за собой право воздерживаться от возврата или обратной транзакции до тех пор, пока личность Пользователя не будет надлежащим образом установлена. Вы соглашаетесь предоставить по нашему требованию нотариально удостоверенную идентификацию или любые другие документы идентифицирующие Вашу личность, в соответствии с применимыми законами Вашей юрисдикции. Если такая нотариально засвидетельствованная или заверенная идентификация не предоставляется в течение тридцати (30) дней с момента нашего запроса, то такой возврат или обратная транзакция не будет произведена, Ваша Учетная запись игрока будет закрыта, и вы потеряете все средства на своем Игровом счете, такое решение будет окончательным, обязательным и не подлежащим обжалованию.</p>
          <p>Игрок обязуются честно играть во все игры и не должен каким-либо способом влиять на результат игры. В том числе используя компьютеры, математические уравнения, системы ставок и т.д.</p>
          <p>Игрок обязуется соблюдать правила, с которыми он соглашается при регистрации игрового профиля.</p>
        </div>
      </main>
@endsection
