@extends('main')
@section('title', 'Букмекерская компания')
@section('content')
 <main class="main policy policy--alt">
<div class="_container">
          <h1>Политика конфиденциальности</h1>
          <article>
            <h3>1. ВВЕДЕНИЕ</h3>
            <p>Политика конфиденциальности относится ко всем Веб-сайтам, которыми владеет и управляет Компания, и ко всем услугам предоставляемым ею, включая онлайн и мобильные услуги и продукты. В тексте этой Политики они будут именоваться «Веб-сайты» и «Услуги».</p>
            <p>Под термином «Персональные данные» понимается информация, позволяющая установить Вашу личность, такая как имя, адрес электронной почты, адрес, номер телефона, данные платежного профиля, платежная информация, запросы в службу поддержки, история ставок, комментарии в чатах и т.д. В случае если Ваша личность не может быть установлена (например, Персональные данные</p>
            <p>обобщены и анонимизированы), данная Политика не применяется.</p>
            <p>Данная Политика может быть изменена время от времени. В случае значительных изменений мы поставим вас в известность – как правило опубликовав уведомление на Веб-сайте или послав электронное письмо.</p>
          </article>
          <article>
            <h3>2. «Мы» – это кто?</h3>
            <p>Под «мы» (или «наш», или «нас») имеется в виду компания Winline</p>
          </article>
          <article>
            <h3>3. Какие данные мы собираем и каким образом</h3>
            <p>Когда вы посещаете наш Веб-сайт или пользуетесь нашими Услугами мы собираем и обрабатываем Ваши Персональные данные. Способы сбора данных можно разделить на следующие категории:</p>
            <p> Информация, которую вы пре доставляете нам непосредственно</p>
            <p> Когда вы посещаете наш Веб-сайт или пользуетесь какой-либо его частью и/или нашими Услугами, мы можем попросить вас предоставить нам Персональные данные. Например, мы просим вас предоставить контактные данные или определенные документы в процессе регистрации, верификации и процедур, направленных на предотвращение отмывания денег, или проверки в целях борьбы с мошенничеством, или при вашем обращении к нам с вопросами или запросом в службу поддержки.</p>
            <p> Информация собирается автоматически</p>
            <p> Мы автоматически собираем некоторую информацию о вас при вашем посещении нашего Веб-сайта, такую как Ваш IP-адрес, операционная система, тип и настройки устройства, тип и настройки браузера, отчеты о неполадках, системной активности, а также дату, время и URL-адрес страницы с которой вы перешли на наш Веб-сайт. Эта информация полезна для нас, поскольку помогает лучше понимать как вы пользуетесь нашим Веб-сайтом и Услугами, что позволяет нам обеспечив                 ать наилучший уровень сервиса. Например, пользуясь информацией из вашего браузера, мы можем определить на каком языке вы разговариваете.</p>
            <p> Часть этой информации собирается при помощи файлов «cookie», аналогичных технологий отслеживания и сторонних инструментов, таких как Google Analytics.</p>
            <p> Мы также собираем данные о транзакциях, которые вы производили с нами, и об активности Вашей учетной записи. Информация, получаемая от третьих лиц</p>
            <p> Иногда мы можем собирать Ваши Персональные данные из других источников, таких как общедоступные материалы или доверенные третьи лица, например наши провайдеры платежных услуг. Мы используем эту информацию для уточнения ваших Персональных данных с целью лучшего информирования, персонализации и совершенствования наших Услуг, а также для проверки предоставленных Вами Персональных данных.</p>
          </article>
          <article>
            <h3>4. Правовые основания для обработки Персональных данных</h3>
            <p>Собирая Персональные данные, мы обрабатываем их только при наличии правовых оснований для такой обработки указанных в соответствующих законах о защите данных. Такими правовыми основаниями являются:</p>
            <p> Выполнение договора</p>
            <p> Мы можем обрабатывать Ваши Персональные данные если это необходимо для выполнения договора. Например, когда вы регистрируетесь на Веб-сайте, вы вступаете в соглашение с нами или когда мы предпринимаем действия, имеющие отношение к договору, в частности, проводим транзакции на Веб-сайтах. Юридическое обязательство</p>
            <p> Различные законы и правила накладывают на нас определенные обязательства. Нам необходимо обрабатывать Ваши Персональные данные для выполнения этих обязательств, например, для исполнения законодательства по предотвращению отмывания денег, требований ответственной игры и условий нашей лицензии на азартные игры.</p>
            <p> Законные интересы</p>
            <p> Ваши Персональные данные могут быть обработаны если мы, другие компании нашей группы компаний или третьи стороны имеют деловые или коммерческие основания для обработки ваших Персональных данных.</p>
            <p> Ваше согласие</p>
            <p> В определенных ограниченных случаях мы обрабатываем Ваши Персональные данные на основе вашего согласия, например, когда это необходимо для целей прямого маркетинга.</p>
          </article>
          <article>
            <h3>5. Как мы используем Персональные данные</h3>
            <p>Использование ваших Персональных данных (Правовые основания):</p>
            <p> Для управления нашими Веб-сайтами, обеспечения надлежащего функционирования наших Веб-сайтов и Услуг и предоставления заказанных Вами Услуг</p>
            <p> (Выполнение договора, Законные интересы)</p>
            <p> Для проверки можете ли вы пользоваться определенными Услугами, включая проверку вашего возраста, географического положения, личности или статуса самоисключения, а также для создания и функционирования Вашей учетной записи (Выполнение договора, Законные интересы)</p>
            <p> Для исполнения правовых обязательств, ответственности и обязанностей, для соответствия законам и требованиям, имеющим отношение к нам, и условиям нашей лицензии на азартные игры, а также для предотвращения незаконных действий, включая отмывание денег и договорные матчи (Юридическое обязательство)</p>
            <p> Для поддержки клиента, включая помощь в разрешении технических и платежных проблем или других вопросов, касающихся Веб-сайтов или Услуг (Выполнение договора)</p>
            <p> Для расширения наших Веб-сайтов и Услуг, тестирования и разработки новых функций и проведения технического анализа наших Веб-сайтов и Услуг оптимизации вашего взаимодействия с нашими Веб-сайтами, а также предоставления Вам более эффективных инструментов (Законные интересы)</p>
            <p> Для предотвращения, выявления и информирования о преступлении, защиты вас, других пользователей и нас, например, для обеспечения сетевой и информационной безопасности, снижения рисков, выявления и предотвращения любых мошеннических или вредоносных действий, а также обеспечение честного использования наших Веб-сайтов и Услуг и соблюдения Соглашения (Юридическое обязательство, Законные интересы, Выполнение договора)</p>
            <p> Для анализа и обобщения данных, для подготовки статистики, в частности, для создания обобщенной и анонимизированной аналитики и отчетов для внутреннего использования, публичного распространения или для третьих лиц (Законные интересы)</p>
            <p> Для проведения, управления и подтверждения финансовых транзакций (Выполнение договора, Законные интересы)</p>
            <p> Для анализа риска мошенничества с Вашей стороны и подтверждения ваших данных с помощью третьей стороны, включая финансовые учреждения, агентства, проверяющие личность и бюро кредитной информации (Юридическое обязательство, Выполнение договора, Законные интересы)</p>
            <p> Для оценки ваших игровых действий в целях обеспечения ответственного отношения к игре (Юридическое обязательство, Законные интересы, Выполнение договора)</p>
            <p> Для отслеживания игровой активности и управления нашими рисками и шансами (Законные интересы, Выполнение договора)</p>
            <p> Для реализации наших прав оговоренных в Соглашении или других соглашениях с Вами (Выполнение договора)</p>
            <p> Для раскрытия информации компаниям нашей Группы после реструктуризации или для внутренних административных целей (Законные интересы)</p>
            <p> Для урегулирования наших отношений и общения с Вами. Это может включать в себя:</p>
            <p> оперативные сообщения, такие как сообщения об изменениях на наших Веб-сайтах или в Услугах, информация о новых функциях, бонусах и акциях, обновлениях системы безопасности или помощь по использованию наших Веб-сайтов и Услуг, маркетинговые сообщения и предоставление запрошенной Вами информации или информации, которую мы обязаны Вам сообщить (Выполнение договора, Законные интересы, Ваш согласие)</p>
          </article>
          <article>
            <h3>ПОДТВЕРЖДЕНИЕ ВАШЕЙ ЛИЧНОСТИ; ТРЕБОВАНИЯ ЗАЩИТЫ ОТ ОТМЫВАНИЯ ДЕНЕГ</h3>
            <p>6.1. Принимая во внимание данные Вам права на пользование услугами, Вы гарантируете, подтверждаете, обязуетесь и соглашаетесь, что:</p>
            <p> 6.1.1. Вы достигли возраста, который является законодательно разрешенным для участия в азартных играх согласно законодательству Вашей юрисдикции.</p>
            <p> 6.1.2. Вы являетесь полноправным владельцем денежных средств на Вашем счету. Вся информация, предоставленная Вами в процессе регистрации и/или в последующее время, в том числе в рамках любой сделки, является верной, актуальной, точной и в полной мере соответствует имени (именам) на кредитной / дебетной расчетной карте (-ах) или других расчетных счетах, которые будут использоваться для внесения или получения средств на Ваш счет/c Вашего счета.</p>
            <p> 6.1.3. Вы осознаете, понимаете и принимаете тот факт, что в процессе использования услуг на Веб-сайте Вы можете потерять денежные средства. Вы осознаете, что несете полную ответственность за любые потери, связанные с использованием услуг данного Веб-сайта. Вы согласны с тем, что пользуетесь услугами исключительно по собственному выбору, решению и на свой собственный риск. В случае проигрыша Вы не имеете права предъявлять какие-либо претензии к Компании.</p>
            <p> 6.1.4. Вам понятны общие правила, способы и процедуры предоставления услуг и игры в Интернете. Вы понимаете, что несете ответственность за обеспечение правильности данных ставок и игр. Вы обязуетесь не совершать какие-либо действия или поступки, которые могут нанести ущерб репутации Компании.</p>
            <p> 6.2. Принимая Условия, Вы соглашаетесь с тем, что Компания может периодически проводить проверки, как по своему усмотрению, так и по требованию третьих сторон (включая регулятивные органы) для подтверждения Вашей личности и контактной информации («Проверка»).</p>
            <p> 6.3. Вы соглашаетесь с тем, что возможность вывода денежных средств с Вашего счета во время проверок может быть ограничена Компанией.</p>
            <p> 6.4. Компания вправе закрыть Ваш счет незамедлительно и/или отказать Вам в использовании услуг Веб-сайта в случае предоставления Вами ложной, неточной, вводящей в заблуждение и/или неполной информации.</p>
            <p> 6.5. Компания вправе приостановить действие Вашего счета, в случае невозможности подтвердить достижение Вами 18-летнего возраста. Если на момент Вашего участия в операциях на Веб-сайте, связанных с азартными играми, Ваш возраст был менее Допустимого, то в подобном случае мы снимаем с себя обязательство возвратить или иным образом компенсировать Вам средства, находящиеся на Вашем счету:</p>
            <p> 6.5.1. ваш счет будет закрыт;</p>
            <p> 6.5.2. все сделки, совершенные в течение этого времени, будут аннулированы, а денежные средства, положенные Вами на счет, не подлежат возврату, а также будут считаться возвращенными за счет выведенных средств;</p>
            <p> 6.5.3. любые ставки, сделанные Вами в течение этого времени, будут отменены и не подлежат возврату, а также будут считаться возвращенными за счет выведенных средств ;</p>
            <p> 6.5.4. Любые суммы выигрышей, накопленные за тот период, когда Ваш возраст был менее Допустимого, будут Вами утрачены, и Вы должны будете по требованию вернуть нам все средства, которые были выведены с Вашего счета.</p>
          </article>
          <article>
            <h3>6. Как мы можем передавать Ваши Персональные данные</h3>
            <p>Нам может потребоваться передать Ваши Персональные данные третьей стороне. Мы можем раскрыть Ваши Персональные данные:</p>
            <ul>
              <li>Другим компаниям из нашей группы компаний;</li>
              <li> Сторонним поставщикам услуг и партнерам, которые помогают нам в предоставлении запрошенных Вами Веб-сайтов и Услуг, например, тем, кто обеспечивает доступ или функционирование Веб-сайтов или Услуг, или рекламирует наши Веб-сайты и Услуги;</li>
              <li> Регулирующим, правоохранительным, государственным органам, судам, агентствам по предотвращению мошенничества, лицензирующим органам, органам самоуправления киберспорта или другим третьим сторонам, если, по нашему мнению, это необходимо для выполнения требований соответствующих законов и требований или для реализации, установления и защиты наших законных прав (мы будем оповещать вас о таком раскрытии информации, когда это возможно и уместно);</li>
              <li> Партнеры или другие лица, представившие вас нам;</li>
              <li> Другие лица, при наличии вашего согласия.</li>
            </ul>
          </article>
          <article>
            <h3>7. Международная передача данных</h3>
            <p>При обработке и передаче информации, она может быть передана и обработана в странах помимо той, в которой вы проживаете. Законы этих стран могут отличаться от привычных Вам. При обработке Персональных данных в другой стране мы принимаем меры предосторожности для защиты ваших Персональных данных.</p>
            <p>Для лиц из Европейской Экономической Зоны (ЕЭЗ) это означает, что Ваши данные могут быть переданы за пределы ЕЭЗ. В случае если Ваши данные передаются за пределы ЕЭЗ, они передаются в страны где у нас есть соответствующие механизмы передачи для защиты ваших Персональных данных, в частности, применение Стандартных договорных условий Европейской комиссии к договорам с организациями, которым передается информация.</p>
          </article>
          <article>
            <h3>8. Безопасность</h3>
            <p>Мы обязуемся защищать Ваши Персональные данные и предпринимать соответствующие технические и организационные меры, в том числе:</p>
            <ul>
              <li> Шифрование данных Для защиты ваших Персональных и финансовых данных мы шифруем все данные, которыми обмениваемся с Вами, используя отраслевой стандарт TLS (Transport Layer Security) (Протокол защиты транспортного уровня). Также ваши данные хранятся на наших серверах и передаются с целью резервного копирования и репликации между центрами обработки данных в зашифрованном виде.</li>
              <li> Ограничение доступа Доступ к Персональным данным имеют только наши работники, подрядчики и агенты, которым эта информация необходима для обработки.</li>
              <li> Сетевая защита. Доступ в наше сетевое пространство как извне, так и изнутри защищен многоуровневой системой безопасности, включающей в себя сетевые экраны, системы защиты от вторжения и сегментацией сети. Наши системы безопасности настраиваются, управляются и обслуживаются в соответствии с передовыми практическими методами. Мы сотрудничаем с ведущими поставщиками систем безопасности, используя их опыт и собранную ими информацию об угрозах, для защиты наших систем.</li>
              <li> Защищенные центры обработки данных. Наши серверы расположены в хостинг-объектах промышленного уровня, использующих надежные системы безопасности для предотвращения физического доступа к охраняемым серверам. Эти системы безопасности включают круглосуточный непрерывный контроль и наблюдение, присутствие на объекте сотрудников службы безопасности и регулярно проводимые проверки безопасности. Мы используем географически обособленные копии данных для минимизации риска потери данных или сбоев в работе.</li>
              <li> Мониторинг безопасности Наша служба безопасности непрерывно контролирует систему безопасности, журналы событий, уведомления и предупреждения от всех систем для выявления и устранения угроз.</li>
            </ul>
          </article>
          <article>
            <h3>9. Хранение данных</h3>
            <p>Часть данных вы можете удалить в любое время, часть удаляется автоматически, а часть данных мы, при необходимости, сохраняем в течение продолжительного времени. При стирании данных, мы обеспечиваем безопасное и полное удаление ваших данных с наших серверов или сохраняем их исключительно в анонимной форме. Информация хранится до тех пор, пока вы ее не удалите</p>
            <p> Мы предлагаем ряд услуг, которые позволяют исправлять или удалять данные, связанные с в вашей учетной записью или хранящиеся в ней. Например, вы можете:</p>
            <ul>
              <li> Изменить информацию о себе,</li>
              <li> Удалить реплику в чате, или</li>
              <li> Полностью удалить учетную запись.</li>
            </ul>
            <p> В соответствии с регуляторными требованиями и юридическими обязательствами и во избежание каких-либо исков против нас, мы будем хранить данные вашей учетной записи до тех пор, пока она не будет закрыта и далее в течение пяти лет после закрытия вашей учетной записи (в соответствующих случаях) или после вашего последнего контакта с нами.</p>
            <p> Информация сохраняется в течение длительных периодов времени в ограниченных целях</p>
            <p> В некоторых случаях бизнес- и юридические требования могут обязать нас хранить определенную информацию, для конкретных целей, в течение длительного времени. Например, если лицо самоисключилось из наших Услуг, мы будем хранить его Персональные данные дольше, согласно требований ответственной игры.</p>
            <p> Причины, по которым мы можем сохранять некоторые данные дольше, включают в себя:</p>
            <ul>
              <li> защиту вас, других лиц и нас от мошенничества, злоупотреблений, преступной деятельности и несанкционированного доступа, например, при подозрении кого-либо в совершении мошенничества, участии в договорных матчах или отмывании денег.</li>
              <li> соблюдение налогового законодательства, мер по предотвращению отмывания денег и других финансовых требований, осуществление бухгалтерского учета или содействие решению спорных вопросов, например, при участии в финансовых транзакциях, включая</li>
              <li> получение вашего вклада и выплату ваших денег.</li>
              <li> oвыполнение применимого закона, нормативного акта, судебного процесса или исполнительного правительственного запроса или необходимость приведения в исполнение соглашений, включая расследование потенциальных нарушений.</li>
              <li> обеспечение непрерывности наших Услуг для вас и других пользователей.</li>
              <li> в случае если вы непосредственно связались с нами, например, через канал службы поддержки или направив отзыв или отчет об ошибке.</li>
            </ul>
            <p> Мы обязуемся защищать конфиденциальность ваших персональных данных, собирать, использовать и/или хранить их в соответствии с применимыми законами и требованиями о защите информации и, в частности, положениями законов (страны) о защите данных и другими применимыми Международными правилами защиты данных, такими как Постановление ЕС 2016/679 «Общий регламент по защите данных» (GDPR) (далее «Законы о защите данных»).</p>
          </article>
          <article>
            <h3>10. Ваши права</h3>
            <p>Вы имеете определенные права в отношении ваших Персональных данных:</p>
            <ul>
              <li> знать какие ваши Персональные данные мы храним.</li>
              <li> корректировать или просить нас корректировать неточные Персональные данные касательно вас.</li>
              <li> иметь доступ к вашим Персональным данным и запрашивать их копию в машиночитаемом виде, например, если вы хотите иметь их резервную копию.</li>
              <li> возражать против обработки ваших Персональных данных, в случаях когда мы руководствуемся нашими законными интересами. Обратите внимание, что мы можем продолжить обрабатывать ваши Персональные данные в случае наличия иных соответствующих законных оснований или в случае наличия веских оснований для продолжения обработки данных в наших интересах, над которыми не превалируют ваши права, интересы и свободы.</li>
              <li> просить нас стереть ваши Персональные данные, включая удаление вашей учетной записи, только в том случае, если (1) у нас нет более необходимости в их обработке, (2) вы отозвали свое согласие на обработку и ваше согласие было правовым основанием для обработки ваших данных, (3) вы использовали свое право на возражение и нет превалирующих законных оснований для продолжения обработки данных, (4) ваши Персональные данные обрабатывались</li>
              <li> незаконно, (5) или удаление ваших Персональных данных требуется для соответствия юридическому обязательству. Обратите внимание, что мы не будем стирать и продолжим хранить данные, в частности, если хранение Персональных данных требуется для соблюдения наших законных интересов, которые превалируют над вашим требованием, для соблюдения юридических обязательств или если это необходимо для формирования, осуществления судебных исков или защиты от таковых.</li>
              <li> просить нас ограничить обработку Персональных данных в определенных обстоятельствах.</li>
              <li> отзывать ранее данное согласие, если ваше согласие было необходимо для обработки Персональных данных. Обратите внимание, что мы можем продолжать обрабатывать ваши Персональные данные при наличии на то иных соответствующих правовых оснований.</li>
              <li> возражать против прямого маркетинга и составления профиля личности клиента (в той мере, в какой это относится исключительно к прямому маркетингу). Что касается маркетинговых сообщений, вы можете попросить нас прекратить рассылку в любой момент – просто следуйте инструкциям, содержащимся в маркетинговом сообщении или отправьте заявку на электронный адрес fonbetkz.supp@outlook.com </li>
              <li> пожаловаться в свой местный орган по защите персональных данных.</li>
            </ul>
            <p> Обратите внимание, что не все вышеизложенные права являются абсолютными.</p>
            <p> Вы можете воспользоваться своими правами в любой момент путем изменения настроек своей учетной записи или отправив электронное письмо на адрес fonbetkz.supp@outlook.com . Для выполнения запрошенных вами действий вы должны будете подтвердить свою личность.</p>
            <p> Если вы не удовлетворены тем как мы обрабатываем ваши Персональные данные, пожалуйста сообщите об этом на электронный адрес fonbetkz.supp@outlook.com . Мы рассмотрим вашу претензию и постараемся дать вам ответ в разумный срок.</p>
          </article>
          <article>
            <h3>11. Шифрование SSL</h3>
            <p>Вся критически важная переписка между пользователем и Веб-сайтом шифруется по протоколу Secure Socket Layer (SSL) с использованием 256-битного ключа.</p>
          </article>
        </div>
     </main>
@endsection
