@extends('main')
@section('title', 'Букмекерская компания')
@section('content')
    <main class="main policy">
        <div class="_container">
            <h1>Уведомление о рисках</h1>
            <p>
                Вы понимаете и осознаёте, что участие в играх на сайте pari-kz24.com связано с риском потери денежных средств, внесённых на ваш счёт.</p>

               <p> В ряде стран онлайн-азартные игры могут быть запрещены законом. Вы признаёте и соглашаетесь с тем, что администрация сайта PARI не предоставляет юридические консультации и не даёт гарантий относительно законности использования услуг сайта в вашей юрисдикции.</p>
                
                <p>Компания не гарантирует, что услуги, предоставляемые веб-сайтом, соответствуют требованиям законодательства вашей страны или региона. Вы самостоятельно принимаете решение о том, является ли использование услуг сайта pari-kz24.com законным с учётом действующего законодательства вашей юрисдикции, и несёте полную ответственность за соблюдение таких норм.</p>
                
               <p> Вы заходите на веб-сайт и участвуете в играх на свой собственный риск. Все услуги, предоставляемые данным веб-сайтом, доступны без каких-либо явных или подразумеваемых гарантий.


            </p>
        </div>
    </main>
@endsection
