 @extends('main')
@section('title', 'Букмекерская компания')
@section('content')
<main class="main policy">
        <div class="_container">
          <h1>Правила и условия</h1>
          <article>
            <h3>1. ВВЕДЕНИЕ</h3>
            <p>1.1. При открытии счета на сайте, посещении или использовании любого раздела нашего клуба (именуемого в дальнейшем Веб-сайт) Вы принимаете правила и условия сайта, правила любой из игр, условия рекламной деятельности, бонусов, специальных предложений, а также соглашаетесь с политикой конфиденциальности. Все правила, указанные ниже, именуются далее как «Условия». Внимательно ознакомьтесь с Условиями, прежде чем принять их. Если по каким-либо причинам Вы не готовы принять Условия, мы просим Вас не открывать счет и/или не продолжать использовать Веб-сайт. Продолжая использовать Веб-сайт, Вы подтверждаете свое согласие с Условиями.</p>
          </article>
          <h2>ОБЩИЕ ПОЛОЖЕНИЯ И УСЛОВИЯ</h2>
          <article>
            <h3>ССЫЛКИ</h3>
            <p>2.1. Любые ссылки, представленные на сайте в информационных или рекламных целях, Вы используете по своему усмотрению и на свой риск. Компания не несет ответственности за содержание любых сторонних сайтов, действий или бездействий их владельцев, за содержание третьей стороной рекламы и спонсорства на этих сайтах. Веб-сайт может содержать ссылки на другие сайты, которые также находятся вне контроля Компании и не упомянуты в Условиях.</p>
          </article>
          <article>
            <h3>ИЗМЕНЕНИЯ УСЛОВИЙ</h3>
            <p>3.1. Мы оставляем за собой право редактировать, обновлять и изменять любые Условия по причинам, связанным с обслуживанием клиентов, а также по причинам изменения законов и нормативных актов. В случае изменения/обновления Условий вся информация будет представлена на Веб-сайте. Игрок несет ответственность за ознакомление с текущими Условиями. Компания вправе вносить любые изменения в порядок работы сайта, в программное обеспечение и в порядок предоставления услуг без предварительного уведомления игрока, а также изменять требования в соответствии с текущим законодательством, исполнение которых необходимо для доступа и использования услуг.</p>
            <p>3.2. В случае несогласия с изменениями Вы можете закрыть счет и/или прекратить использование Веб-сайта, выполнив пункт 13 настоящих Условий. Если после даты вступления в силу пересмотренных Условий Вы продолжаете использовать любую часть Веб-сайта, мы рассматриваем это как согласие и принятие пересмотренных Условий, включая (во избежание сомнений) любые дополнения, удаления, замены или другие изменения настоящих Условий.</p>
          </article>
          <article>
            <h3>ПРАВОВЫЕ ТРЕБОВАНИЯ</h3>
            <p> 4.1. Услуги Веб-сайта не могут использовать лица, не достигшие 18 лет. Использование услуг сайта лицами младше 18 лет является нарушением Условий. Компания вправе запрашивать документальное подтверждение возраста игрока на любом этапе, чтобы убедиться в том, что он достиг восемнадцатилетия. Компания вправе отказать в использовании услуги и приостановить действие счета игрока, если он не предоставил документальное подтверждение своего возраста, или если Компания подозревает, что услугу использует игрок, не достигший 18 лет.</p>
            <p> 4.2. Вы используете услуги, предоставляемые Веб-сайтом, по собственному выбору и усмотрению. Вы берете на себя ответственность, принимая решение относительно того, является ли использование услуг Веб-сайта законным в соответствии с действующими законодательными актами Вашей юрисдикции. Вы понимаете и принимаете, что в некоторых юрисдикциях азартные игры онлайн могут быть незаконны, а также то, что компания не в состоянии предоставить Вам юридическую консультацию или гарантии в отношении законности использования Вами услуг Веб-сайта.</p>
            <p> 4.3. Вы подтверждаете, гарантируете и соглашаетесь, что использование услуг на Веб-сайте соответствует всем действующим законам, уставам и правилам Вашей юрисдикции. Вы понимаете и принимаете тот факт, что компания не несет никакой ответственности за любое незаконное или несанкционированное использование Вами услуг Веб-сайта.</p>
            <p> 4.4. Игрок несет полную ответственность за уплату всех налогов и сборов, применяемых в связи с любыми выигрышами, полученными в результате использования Веб-сайта. Игрок также несет ответственность за составление отчетности о своих выигрышах и/или убытках в соответствующие органы, в случае если выигрыш подлежит налогообложению согласно каким-либо решениям и актам, изданным местными законодательными, налоговыми или прочими органами власти.</p>
          </article>
          <article>
            <h3>ОТКРЫТИЕ СЧЕТА</h3>
            <p> 5.1. Чтобы начать использовать услуги Веб-сайта, Вы должны открыть счет («Ваш счет»). Для этого необходимо указать свой адрес электронной почты и выбрать пароль, а также предоставить информацию личного характера, в том числе Ваше имя, дату рождения и номер телефона. Выбранный Вами пароль будет в дальнейшем использоваться для входа в систему.</p>
            <p> 5.2. При регистрации необходимо указать Ваше истинное имя. Чтобы подтвердить истинность предоставленных Вами данных, Компания оставляет за собой право в любой момент запросить документ, удостоверяющий Вашу личность (в том числе, но не только: копию Вашего паспорта / ID карты / или любой используемой платежной карты). Если Вы по каким-либо причинам не можете предоставить подобную информацию, Компания вправе приостановить действие Вашего счета до момента предоставления требуемых данных, и/или окончательно закрыть Ваш счет в случае их не предоставления.</p>
            <p> 5.3. Вы подтверждаете, что при регистрации на Веб-сайте, Вы предоставили точную, полную и достоверную информацию о себе, и, в случае каких-либо изменений, Вы будете вносить в эти сведения соответствующие исправления. В случае невыполнения данного требования Компания может применить ограничения на совершение сделок, получение бонусов и/или закрыть Ваш счет.</p>
            <p> 5.4. Если Вы столкнетесь с какими-либо проблемами при регистрации, или у Вас возникнут вопросы, Вы можете обратиться в службу поддержки по электронной почте в разделе «Контакты».</p>
            <p> 5.5. Вы можете открыть только один счет на Веб-Сайте. Другие счета, открытые Вами, будут рассматриваться как «Дублирующий счет» и закрыты, а также:</p>
            <p> 5.5.1. Признаны недействительными все операции, произведенные с Дублирующего счета;</p>
            <p> 5.5.2. Возвращены все ставки или вклады, сделанные с использованием Дублирующего счета;</p>
            <p> 5.5.3. Любые возвраты средств, выигрыши или бонусы, полученные или сделанные во время использования активного Дублирующего счета, будут Вами утрачены. По требованию Компании Вы должны будете вернуть любые средства, которые были выведены с Дублирующего счета.</p>
          </article>
          <article>
            <h3>ПОДТВЕРЖДЕНИЕ ВАШЕЙ ЛИЧНОСТИ; ТРЕБОВАНИЯ ЗАЩИТЫ ОТ ОТМЫВАНИЯ ДЕНЕГ</h3>
            <p> 6.1. Принимая во внимание данные Вам права на пользование услугами, Вы гарантируете, подтверждаете, обязуетесь и соглашаетесь, что:</p>
            <p> 6.1.1. Вы достигли возраста, который является законодательно разрешенным для участия в азартных играх согласно законодательству Вашей юрисдикции.</p>
            <p> 6.1.2. Вы являетесь полноправным владельцем денежных средств на Вашем счету. Вся информация, предоставленная Вами в процессе регистрации и/или в последующее время, в том числе в рамках любой сделки, является верной, актуальной, точной и в полной мере соответствует имени (именам) на кредитной / дебетной расчетной карте (-ах) или других расчетных счетах, которые будут использоваться для внесения или получения средств на Ваш счет/c Вашего счета.</p>
            <p> 6.1.3. Вы осознаете, понимаете и принимаете тот факт, что в процессе использования услуг на Веб-сайте Вы можете потерять денежные средства. Вы осознаете, что несете полную ответственность за любые потери, связанные с использованием услуг данного Веб-сайта. Вы согласны с тем, что пользуетесь услугами исключительно по собственному выбору, решению и на свой собственный риск. В случае проигрыша Вы не имеете права предъявлять какие-либо претензии к Компании.</p>
            <p> 6.1.4. Вам понятны общие правила, способы и процедуры предоставления услуг и игры в Интернете. Вы понимаете, что несете ответственность за обеспечение правильности данных ставок и игр. Вы обязуетесь не совершать какие-либо действия или поступки, которые могут нанести ущерб репутации Компании.</p>
            <p> 6.2. Принимая Условия, Вы соглашаетесь с тем, что Компания может периодически проводить проверки, как по своему усмотрению, так и по требованию третьих сторон (включая регулятивные органы) для подтверждения Вашей личности и контактной информации («Проверка»).</p>
            <p> 6.3. Вы соглашаетесь с тем, что возможность вывода денежных средств с Вашего счета во время проверок может быть ограничена Компанией.</p>
            <p> 6.4. Компания вправе закрыть Ваш счет незамедлительно и/или отказать Вам в использовании услуг Веб-сайта в случае предоставления Вами ложной, неточной, вводящей в заблуждение и/или неполной информации.</p>
            <p>6.5. Компания вправе приостановить действие Вашего счета, в случае невозможности подтвердить достижение Вами 18-летнего возраста. Если на момент Вашего участия в операциях на Веб-сайте, связанных с азартными играми, Ваш возраст был менее Допустимого, то в подобном случае мы снимаем с себя обязательство возвратить или иным образом компенсировать Вам средства, находящиеся на Вашем счету:</p>
            <p> 6.5.1. ваш счет будет закрыт;</p>
            <p> 6.5.2. все сделки, совершенные в течение этого времени, будут аннулированы, а денежные средства, положенные Вами на счет, не подлежат возврату, а также будут считаться возвращенными за счет выведенных средств;</p>
            <p> 6.5.3. любые ставки, сделанные Вами в течение этого времени, будут отменены и не подлежат возврату, а также будут считаться возвращенными за счет выведенных средств ;</p>
            <p> 6.5.4. Любые суммы выигрышей, накопленные за тот период, когда Ваш возраст был менее Допустимого, будут Вами утрачены, и Вы должны будете по требованию вернуть нам все средства, которые были выведены с Вашего счета.</p>
          </article>
          <article>
            <h3>ИМЯ ПОЛЬЗОВАТЕЛЯ, ПАРОЛЬ И БЕЗОПАСНОСТЬ</h3>
            <p> 7.1. После открытия счета Ваше имя пользователя и пароль должны оставаться конфиденциальными. Если Вы потеряли или забыли данные Вашего счета, Вы можете восстановить пароль, нажав на кнопку «Напомнить пароль» по ссылке, которая расположена ниже окна входа в систему.</p>
            <p> 7.2. После открытия счета Вы несете полную ответственность за сохранность Вашего пароля. Вы также несете ответственность за любые действия и транзакции, производимые на Вашем счету и за все убытки на Вашем счету, понесенные Вами по вине третьих лиц.</p>
            <p>  7.3. В случае несанкционированного доступа к Вашему счету и/или любом другом нарушении безопасности Вы обязаны немедленно уведомить Компанию. Вы соглашаетесь по запросу предоставить доказательства такого несанкционированного доступа. Компания ни при каких обстоятельствах не несет ответственности за какой бы то ни было ущерб, понесенный Вами в результате неправильного использования Вашего имени пользователя и пароля другим лицом или за неразрешенный доступ к Вашему Счету, вне зависимости от того, были ли они авторизованы Вами или без Вашего ведома.7.4. В случае любой сомнительной деятельности Служба Безопасности имеет право запросить прохождение процедуры дополнительной идентификации аккаунта.7.4.1. Для идентификации Вам нужно будет отправить нам фотографию Вашего документа, удостоверяющего личность, такого как паспорт или ID карта, а так-же селфи с первой страницей паспорта на фоне нашего сайта Winline или с надписью на бумаге Winline. На изображении может быть закрашена серия и номер паспорта. Если Вы пополняли счет при помощи пластиковой карты, необходимо также прислать копии лицевой и обратной сторон этой карты. В номере карты должны быть видны первые шесть и последние четыре цифры карты (обратите внимание, что если у Вас рельефный номер карты, то на обратной стороне должны быть закрыты те же цифры, что и на лицевой). CVV2 код также должен быть закрашен. Так же необходимо внести контрольный платеж в размере 20% от суммы заказанных транзакций.</p>
          </article>
          <article>
            <h3>ДЕПОЗИТЫ, РАЗМЕЩЕНИЕ ДЕНЕГ НА СЧЕТУ И ВЫВОД ДЕНЕГ СО СЧЕТА</h3>
            <p> 8.1. Для того чтобы принять участие в играх, Вы должны разместить на Вашем счете определенные денежные средства.Для успешного вывода средств новым игрокам необходимо совершить три и более пополнений. Данные меры необходимы для предотвращения мошеннических операций с использованием банковских карт и платежных систем. До совершения 3 пополнений вывод средств недоступен.Вы можете заказать сумму для снятия в пределах Вашего игрового счета. Выплата производится в валюте, указанной клиентом при регистрации. Mинимальная сумма пополнения 100uah, минимальная сумма вывода 500uah, максимальная сумма вывода одной транзакцией 14999uah на счет в одной из систем электронных платежей в течение от 1 до 3 часов с момента оформления заявки.</p>
            <p>8.2. Вы подтверждаете и обязуетесь, что: При совершении депозита на Веб-сайте Вы соглашаетесь с тем, что к депозиту применяется правило отыгрыша, равного х5. Это значит, что для вывода средств без комиссии Вам необходимо отыграть сумму депозита/бонуса в 5 раз. Отыграть средства Вы можете в любых играх.</p>
            <P> 8.2.1. Денежные средства, которые Вы вносите на Ваш счет, не имеют уголовное и/или незаконное и/или неразрешенное происхождение;</P>
            <P> 8.2.2. Вы обязуетесь не отказываться от ранее проведенных транзакций и/или отрицать/отменять какие-либо платежи, сделанные Вами, которые могут стать причиной возврата платежа третьей стороной во избежание любой законной ответственности.</P>
            <P> 8.3. Игроку необходимо вносить денежные средства на свой счет только со счета/системы и/или расчетных карт, которые зарегистрированы на его имя. Денежные средства от третьих лиц, то есть друзей, родственников, партнеров и/или супругов не принимаются Компанией. В противном случае все выигрыши будут конфискованы и возвращены.</P>
            <P> 8.4. Все банковские расходы /комиссии, в случае запроса банковского перевода на возврат денежных средств законному владельцу, будут покрываться получателем.</P>
            <P>8.5. Вы имеете право использовать несколько телефонных номеров, но с обязательным подтверждением каждого номера, если Вы пополняете счет с помощью услуги платных SMS. Данный номер необходимо указать в Вашем профиле. Запрещено брать любые формы кредитов от оператора мобильных сетей. Запрещено делать sms-депозиты с помощью sms-займов при отрицательном балансе на счету. При нарушении этого правила Ваш счет будет заблокирован без возможности вывода средств.</P>
            <P> 8.6. Мы не принимаем наличные денежные средства, отправленные нам. Мы имеем право использовать сторонние организации по обработке электронных платежей и/или финансовые учреждения для обработки как Ваших платежей, так и выплат Вам, только в том случае, если постановления и условия таких сторонних организаций по обработке электронных платежей и/или финансовых учреждений не противоречат постановлениям настоящих Условий.</P>
            <P> 8.7. Вы обязуетесь не отказываться от проведенных ранее транзакций, не аннулировать их каким-либо иным образом, не отменять любые операции по размещению денег на Вашем счету, и в любом из таких случаев обязуетесь вернуть и компенсировать нам такие неразмещенные денежные средства, включая любые расходы, понесенные нами в процессе сбора Ваших вкладов.</P>
            <P> 8.8. Компания оставляет за собой право блокировать Ваш счет, аннулировать любые сделанные выплаты и взыскивать любые выигрыши в случае подозрительных или мошеннических денежных пополнений, включая использование украденных кредитных карт и/или любую другую деятельность мошеннического характера (включая любые возвраты или аннулирования платежей). Мы имеем право проинформировать соответствующие органы и/или организации (включая агентства кредитной информации) о любом мошенничестве с платежами или иной противоправной деятельности. Для возврата платежей Мы оставляем за собой право нанимать коллекторские агентства. Компания ни при каких обстоятельствах не несет ответственности за любое несанкционированное использование кредитных карт, независимо от того, было заявлено о краже кредитной карты или нет.</P>
            <P> 8.9. Мы можем в любое время зачесть любой положительный баланс Вашего счета в пользу любой суммы, которую Вы должны уплатить Компании, включая (без ограничений) случаи повторного выставления ставок или пари, согласно пункту 5.5, пункту 11 ("Сговор, вводящие в заблуждение действия, мошенничество и криминальная деятельность") или пункту 16 ("Ошибки и недочеты").</P>
            <P> 8.10. Вы осознаете и соглашаетесь, что Ваш счет не является банковским счетом, и следовательно, в его отношении не действуют никакие средства страхования, гарантии, пополнения или иные инструменты защиты со стороны систем страхования вкладов или банковского страхования, а также любых аналогичных систем страхования. На денежные средства, размещенные на Вашем счету, проценты не начисляются.</P>
            <P> 8.11. Вы можете в любой момент подать запрос о выводе денег с Вашего счета при условии, что:</P>
            <P> 8.11.1. Все платежи, переведенные на Ваш счет, были проверены на предмет отсутствия неприемлемых действий, и ни один платеж не был аннулирован или иным образом отменен;</P>
            <P> 8.11.2. Любые проверочные действия, упомянутые в 6-ом разделе, были надлежащим образом проведены;</P>
            <P> 8.12. При оформлении заявки на обналичивание средств, необходимо учитывать следующие моменты:</P>
            <P> 8.12.1. Информация в Вашем профиле должна быть заполнена.</P>
            <P>8.12.2. Вы можете снять средства со своего счета только тем способом, которым их зачислили ранее или любым другим способом при условии прохождения процедуры подтверждения ваших реквизитов данной платежной системы.</P>
            <P> 8.12.3. В соответствии с правилами MasterCard, мы не сможем вернуть денежные средства на Вашу кредитную карту MasterCard. Таким образом, вклады, выполненные посредством кредитной карты MasterCard, будут возвращены с помощью альтернативных методов оплаты.</P>
            <P> 8.12.4. Компания не компенсирует расходы конвертации и прочие услуги при выводе денежных средств. Услуги банка при выводе средств составляют от 5% до 15% от суммы транзакций.</P>
            <P> 8.12.5. Вы можете вывести со счета сумму, эквивалентную не менее 5 000 и не более 500 000 Российских рублей за 1 операцию, 3 500 000 Российских рублей в неделю и 14 000 000 Российский рублей в месяц. Если Вы играете на крупные ставки, Компания имеет право изменить сроки вывода средств в Вашу пользу.</P>
            <P> 8.12.6. Если Вы выигрываете сумму, эквивалентную 14 000 000 Российский рублей или более, Компания имеет право делить выплаты на ежемесячные платежи по 14 000 000 Российский рублей до момента выплаты всей суммы без выплат процентов по задолженности. Выигрыши от прогрессивных джекпотов не попадают под эти условия.</P>
            <P> 8.12.7. Компания не несет ответственности за любые задержки в обработке платежей, возникающие после того, как заявка на снятие денежных средств была обработана нашими менеджерами. Заявки на вывод средств обрабатываются семь дней в неделю.</P>
            <P> 8.12.8. Денежные средства, полученные с помощью без депозитного бонуса, не могут быть выведены, пока не будет произведен отыгрыш бонуса. Когда отыгрыш бонуса выполнен, сумма средств переводится с вашего бонусного баланса на денежный баланс и может быть выведена, однако вывод денежных средств, полученных в результате отыгрыша без депозитного бонуса, осуществляется только на именную банковскую карту, на карты QIWI и все аналогичные вывод средств с без депозитного бонуса не осуществляется.</P>
            <P> 8.13. Срок выплаты выигрышей зависит от суммы выводимых средств:</P>
            <P> Выигрыши суммы эквивалентной менее 50 000 Российских рублей выплачиваются в течение 3 рабочих дней после официального запроса (создания и подтверждения заявки на вывод). Деньги переводятся на кошелек/счет платёжной системы, выбранной Клиентом.</P>
            <P> Выигрыши на сумму эквивалентной от 50 000 до 2 500 000 Российских рублей выплачиваются в течение 5 рабочих дней с момента подачи официальной заявки на вывод денежных средств.</P>
            <P> Выигрыши на сумму от 250 000 Российских рублей и выше выплачиваются в течение 10 рабочих дней с момента подачи заявки на вывод денежных средств.</P>
            <P> Не зависимо от суммы вывода, администрация клуба имеет право провести проверку выигранных средств. Убедившись, что в программном обеспечении нет сбоев, а также в честности выигрыша, все средства будут переведены на счет игрока. Проверка может занять от 1 до 90 дней с момента создания заявки на вывод выигранной суммы.</P>
            <P> 8.13.1 Клиент имеет право подать запрос на вывод денег со счета при условии, что совершил минимальный ряд действий для открытия вывода денежных средств (уточните актуальную информацию необходимого колличества депозитов в чате службы поддержки).</P>
            <P> 8.14. Мы имеем право удержать комиссию в размере наших затрат на вывод денежных средств, которые не были задействованы в игре и внесены отдельной транзакцией пополнения.</P>
            <P> 8.15. Азартные игры в Интернете могут быть незаконными в юрисдикции, в которой вы находитесь; если это так, вы не имеете права использовать платежную карту, чтобы осуществлять платежи в пользу данного сайта.</P>
          </article>
          <article>
            <h3>ПОЛОЖЕНИЯ И УСЛОВИЯ ДЛЯ УСЛУГИ 1-CLICK</h3>
            <p>9.1. Вы согласны оплатить все услуги и/или товары или другие дополнительные услуги, заказанные Вами на Веб-сайте, а также все дополнительные расходы (при необходимости), включая, но, не ограничиваясь, всевозможные налоги, пошлины и т.д. Вы несете полную ответственность за своевременную оплату всех платежей. Провайдер платёжных услуг обеспечивает лишь проведение платежа в обозначенном Веб-сайтом размере и не несет ответственности за уплату пользователем Веб-сайта вышеупомянутых дополнительных сумм.</p>
            <P> 9.2. После нажатия кнопки "Оплата" и/или "Оплатить", считается, что платеж обработан, и он безвозвратно выполнен. Нажав кнопку "Оплата" и/или "Оплатить", Вы соглашаетесь с тем, что Вы не сможете отозвать платеж или потребовать его отзыва. Размещая заказ на Веб-сайте, Вы подтверждаете и указываете, что не нарушаете законы любого государства. Дополнительно, принимая положения данных правил (и/или Правил и условий), Вы, как владелец платежной карты, подтверждаете, что имеете право пользоваться товарами и/или услугами, предлагаемыми на Веб-сайте.</P>
            <P> 9.3. В случае если Вы используете услуги Веб-сайта, предлагающего такие специфические услуги как игровой сервис, Вы предоставляете юридически обязывающее подтверждение, что Вы достигли или уже превысили возраст совершеннолетия, который является законодательно разрешенным в Вашей юрисдикции для того, чтобы использовать услуги предоставленные Веб-сайтом.</P>
            <P> 9.4. Начиная использовать услуги Веб-сайта, Вы берете на себя юридическую ответственность за соблюдение законодательства любого государства, где используется данная услуга, и подтверждаете, что провайдер платёжных услуг не несет никакой ответственности за любое незаконное или несанкционированное подобное нарушение. Соглашаясь использовать услуги Веб-сайта, Вы понимаете и принимаете, что обработка любого Вашего платежа осуществляется провайдером платёжных услуг, и не существует законного права на возврат уже купленных услуг и/или товаров или других возможностей отмены платежа. Если Вы хотите отказаться от использования услуги для следующей покупки услуги и/ или товаров, Вы можете отказаться от услуги, используя Личный кабинет на Веб-сайте.</P>
            <P> 9.5. Провайдер платёжных услуг не несет ответственность за отказ/невозможность обработать данные, связанные с Вашей платежной картой, либо за отказ, связанный с неполучением от банка-эмитента разрешения на проведение платежа с использованием Вашей платежной карты. Провайдер платёжных услуг не несет ответственность за качество, объем, цену любой услуги и/или товара, предложенной/-го Вам или купленных Вами на Веб-сайте, используя Вашу платежную карту. Оплачивая любые услуги и/или товары Веб-сайта, Вы, в первую очередь, обязаны соблюдать правила пользования Веб-сайта. Просим учитывать, что только Вы, как владелец платежной карты, ответственны за своевременную оплату любой услуги и/ или товара, заказанной Вами через Веб-сайт и за все связанные с этой оплатой дополнительные расходы/комиссии. Провайдер платёжных услуг является только исполнителем платежа в указанном Веб-сайтом размере и не несет ответственность за любое ценообразование, общие цены и/или общие суммы.</P>
            <P> 9.6. В случае возникновения ситуации, связанной с Вашим несогласием с вышеизложенными условиями и/или другими причинами, просим Вас своевременно отказаться от выполнения платежа и, при необходимости, обратиться непосредственно к администратору/поддержке Веб-сайта.</P>
          </article>
          <article>
            <h3>ПРАВИЛА ИГРЫ И РАЗМЕЩЕНИЕ СТАВОК НА САЙТЕ</h3>
            <p> 10.1. Прежде чем подтвердить свою транзакцию в ходе игры, убедитесь в правильности сведений о любой производимой Вами транзакции. Вы несете за это ответственность.</p>
            <P> 10.2. Историю Ваших транзакций можно получить, нажав на ссылку «Касса» на Веб-сайте.</P>
            <P> 10.3. Мы оставляем за собой право в любой момент частично или полностью (по своему усмотрению) отказать в проведении любой транзакции, запрашиваемой Вами через Веб-сайт, если Вы нарушили Условия. Ни одна сделка не считается принятой до тех пор, пока Вы не получите подтверждение от нас. Если Вы не получили подтверждение того, что Ваша транзакция была принята, Вам необходимо связаться со службой поддержки.</P>
            <P> 10.4. Вы соглашаетесь с тем, что в силу технических и иных причин казино имеет право при исчислении суммы выигрыша сократить любое число до сотых.При этом применяется правило: в любом дробное числе остаются две цифры после запятой, остальные отбрасываются.</P>
          </article>
          <article>
            <h3>СГОВОР, ВВОДЯЩИЕ В ЗАБЛУЖДЕНИЕ ДЕЙСТВИЯ, МОШЕННИЧЕСТВО И КРИМИНАЛЬНАЯ ДЕЯТЕЛЬНОСТЬ</h3>
            <p> 11.1. Не допускается:</p>
            <P> 11.1.1. Предоставление информации третьим лицам;</P>
            <P> 11.1.2. Мошенничество, в том числе использование вредоносных программ, ошибок в нашем программном обеспечении, использование автоматизированных игроков («ботов»);</P>
            <P> 11.1.3. Использование незаконно полученных данных кредитной или дебетовой карты при пополнении Вашего счёта;</P>
            <P> 11.1.4. Участие в любой преступной деятельности с уголовно-правовыми последствиями;</P>
            <P> 11.1.5. Вступление или попытка вступления в сговор, и/или намерение непосредственно или косвенно участвовать в какой-либо схеме сговора с другим игроком во время игры на Веб-сайте.</P>
            <P> 11.2. Компания сохраняет за собой право приостанавливать, отзывать или отменять любые выплаты или выигрыши, связанные с бонусными денежными средствами, полученными от Компании (поинты, бонусы, и т.д.) при наличии подозрений в том, что Вы пытаетесь ими злоупотреблять.</P>
            <P> 11.3. Компания предпримет все разумные меры для исключения, а также для выявления сговоров и их участников. В отношении таковых будут предприняты соответствующие меры. Мы не несем ответственности за потери, понесенные Вами или любым другим игроком в результате сговора, мошеннических действий и иных незаконных операций или обмана.</P>
            <P> 11.4. Если Вы подозреваете, что человек находится в сговоре или осуществляет мошеннические действия, Вы должны в кратчайшие сроки сообщить нам об этом по электронной почте.</P>
            <P> 11.5. Если мы заподозрим Вас в мошеннической деятельности, мы можем в любое время без предварительного уведомления закрыть Вам доступ к услугам Веб-сайта и заблокировать Ваш счет. В подобном случае мы снимаем с себя обязательство возвратить или иным образом компенсировать Вам средства, находящиеся на Вашем счету.</P>
            <P> 11.6. Запрещено использовать услуги и/или программное обеспечение для любого незаконного или мошеннического действия. Компания оставляет за собой право в любое время приостановить или заблокировать Ваш и любые другие счета в системе и удержать денежные средства в случае обнаружения махинаций.</P>
          </article>
          <article>
            <h3>ДРУГИЕ ЗАПРЕЩЕННЫЕ ДЕЙСТВИЯ НА ВЕБ-САЙТЕ</h3>
            <p> 12.1. Не допускается употребление ненормативной лексики, угроз, принижения по отношению как к игрокам, так и к сотрудникам Веб-сайта.</p>
            <P> 12.2. Запрещается осуществлять какие-либо действия, которые могут повлиять на функционирование сайта в любой форме. Запрещено распространение вирусов или аналогичных вредоносных программ, любая массовая рассылка информации. Запрещается искажать, удалять или иным образом изменять любую информацию, находящуюся на Веб-сайте.</P>
            <P> 12.3. Запрещено использовать Веб-сайт в коммерческих целях, копировать любую информацию без предварительного согласования с администрацией сайта.</P>
            <P> 12.4. Запрещено взламывать систему безопасности, пытаться получить доступ. В случае подобных действий мы будем вынуждены незамедлительно заблокировать Ваш счет и закрыть доступ к сайту, а также проинформировать об этом соответствующие органы.</P>
            <P> 12.5. Компания не несет ответственности и не возмещает убытки в случае денежных потерь, вызванных вирусами, атаками, неполадками средств информационных технологий при использовании Веб-сайта и/или скачивания любых материалов, размещенных на Веб-сайте, и/или любых ссылок, расположенных на Веб-сайте.</P>
            <P> 12.6. Запрещено продавать или передавать счета между игроками или намеренно терять фишки для дальнейшей передачи фишек другому игроку. Преднамеренная потеря фишек происходит при намеренном проигрыше с целью перевода средств другому пользователю.</P>
          </article>
          <article>
            <h3>СРОК ДЕЙСТВИЯ И АННУЛИРОВАНИЕ ДОГОВОРА</h3>
            <p>13.1. Вы можете прекратить действие Вашего счета (в том числе удалить имя пользователя и пароль) в любое время, отправив нам письмо по электронной почте .</p>
            <P> 13.2. С момента, когда Вы отправили нам письмо с просьбой о закрытии счета до момента получения подтверждения о закрытии Вашего счета, Вы несёте ответственность за любую деятельность на Вашем счету.</P>
            <P> 13.3. Компания оставляет за собой право взымать комиссию или сумму, которую Вы должны Компании, до закрытия Вашего счета. В случае, если Ваш счет удалён, заблокирован или отменен, возврат денежных средств, находившихся в момент закрытия Вашего счета, не производится, и никакие другие средства (например, бонусы, дополнительные пункты и т.д.) не будут зачислены Вам или обналичены, и дальнейший доступ к Вашему счету будет невозможен.</P>
            <P> 13.4. Основываясь на данных Условиях, в случае аннулирования Вашего счета ни одна из сторон не имеет никаких дальнейших обязательств по отношению друг к другу.</P>
            <P> 13.5. Компания вправе удалить Ваш счет (в том числе имя пользователя и пароль) без предварительного уведомления, если:</P>
            <P> 13.5.1. По какой-либо причине мы решили прекратить предоставлять услуги в целом или конкретно для Вас;</P>
            <P> 13.5.2. Если Ваш счет связан каким-либо образом со счетом, который был удалён.</P>
            <P> 13.5.3. Если Ваш счет связан с существующими заблокированными счетами. За исключением случаев, предусмотренных в Условиях, любой остаток на Вашем счету будет возвращен Вам в течение определённого периода времени по Вашему запросу, после удержания суммы, которую Вы должны Компании;</P>
            <P> 13.5.4. Вы участвуете в сговоре или пытаетесь взломать систему;</P>
            <P> 13.5.5. Вы вмешиваетесь в программное обеспечение;</P>
            <P> 13.5.6. Вы используете Ваш Счет для целей, которые по действующему закону можно рассматривать как противоправные. Например, пытаетесь получить доступ к Веб-сайту из юрисдикции, где участие в азартных играх запрещено;</P>
            <P> 13.5.7. Вы публикуете оскорбительную информацию на Веб-сайте;</P>
            <P> 13.6. Если в течение продолжительного периода времени (шести или более месяцев) Ваш счет остается неактивным, мы можем без уведомления закрыть или приостановить его действие. В случае такого закрытия счета Условия будут автоматически отменены, начиная с даты вступления такой отмены в силу.</P>
            <P> 13.7. Компания может закрыть Ваш счет и отменить действие Условий, направив Вам электронное уведомление (или предварительное уведомление) на адрес, указанный в контактной информации. В случае любой такой отмены с нашей стороны, за исключением ситуаций, когда такое закрытие и прекращение действия Условий согласуются с пунктом 10 ("Сговор, вводящие в заблуждение действия, мошенничество и криминальная деятельность") или пунктом 17 ("Нарушение Условий") настоящих Условий, мы вернем сумму баланса Вашего счета. Если мы не сможем с Вами связаться, средства будут перечислены Компании или надзорному органу.</P>
            <P> 13.8. НЕАКТИВНЫЕ СЧЕТА</P>
            <P> 13.8.1 Если Вы не делали ставок с Счета игрока в течение периода времени продолжительностью в сто восемьдесят (180) дней (“Грационный срок”) Ваш счет будет признан Неактивным.</P>
            <P> 13.8.2 Как только Ваш Счет будет признан неактивным, мы будем иметь право взимать с Вас комиссию за ведение текущего счета ('Комиссию Неактивного Счета'). Мы можем вычесть сумму в размере равном Комиссии Неактивного Счета с Вашего игрового баланса, начиная с последнего дня Грационного срока, а затем, каждые тридцать (30) дней в дальнейшем в соответствии с Графиком выплат Комиссии Неактивного Счета. Если Ваш Счет продолжает признаваться нами неактивным счетом в период времени, равный двенадцати последовательным месяцам, в качестве гарантии сохранности Ваших средств, мы можем удержать любой остаток средств на Вашем Счету игрока и закрыть Ваш Счет игрока. Вы можете обратиться к нам для того, чтобы затребовать удержанные средства в течение 5 лет с того момента, когда Вы последний раз сделали Ставку, за вычетом всех причитающихся комиссионных за обслуживание.</P>
            <P> 13.8.3 Мы перестанем удерживать с Вашего Счета игрока Комиссию Неактивного Счета, если на Ваш счет будут внесены ставки, и он будет снова активирован или же, в связи с закрытие счета в соответствии с пунктом 13.1.</P>
            <P> 13.8.4 Комиссия Неактивного Счета составляет 5% от суммы на балансе аккаунта; минимальная сумма комиссионных составляет 5$ или эквивалент этой суммы в другой валюте.</P>
            <P> 13.8.5 Суммы любых видов комиссионных и других штрафов могут меняться время от времени. </P>
          </article>
          <article>
            <h3>ИЗМЕНЕНИЯ НА САЙТЕ</h3>
            <p>14.1. Компания вправе в любое время вносить изменения или дополнять любую услугу, предлагаемую на Веб-сайте с целью поддержания и обновления Веб-сайта.</p>
          </article>
          <article>
            <h3>СИСТЕМНЫЕ ОШИБКИ</h3>
            <p>15.1. В случае какого-либо сбоя в системе или ошибки в игре (отклонение от нормального функционирования логики игры по любой причине), Компания в кратчайшие сроки исправит ситуацию. Компания не несет ответственности за неполадки средств информационных технологий, причиненные работой оборудования, используемого Вами или другими игроками для доступа к Веб-сайту, а также за сбои в работе Вашего Интернет-провайдера или Интернет-провайдера других игроков.</p>
          </article>
          <article>
            <h3>ОШИБКИ ИЛИ НЕДОЧЕТЫ</h3>
            <p>16.1. В процессе использования услуг Веб-сайта могут возникнуть определённые обстоятельства, когда ставка была принята, или оплата производилась с ошибками со стороны Компании (например, неправильная установка условий игровых ставок с нашей стороны в результате очевидной ошибки или упущения при вводе информации, или в результате сбоя компьютера, или совершенная нами ошибка в подсчете количества причитающихся Вам выигрышей/возвратов, в том числе в результате неверного ввода данных вручную или автоматически).</p>
            <p> 16.2. Компания может ограничить или отменить любую ставку.</p>
            <p> 16.3. Если Вы воспользовались денежными средствами, которые поступили на Ваш счет или были переданы Вам по ошибке для размещения последующих ставок или участия в игре, мы можем отменить такие ставки и/или любые выигрыши, которые Вы можете получить с использованием таких денежных средств, а если мы уже выплатили Вам денежные средства по таким ставкам или играм, то эти суммы будут считаться переданными Вам в доверительное управление, и Вы должны будете незамедлительно вернуть их нам но нашему требованию.</p>
            <p> 16.4. Компания (в том числе наши сотрудники или агенты), партнеры или поставщики не несут ответственности за любой ущерб, включая потерю выигрыша, произошедший в результате ошибки с Вашей или нашей стороны.</p>
            <p> 16.5. Компания и ее лицензиаты, дистрибьюторы, дочерние предприятия, филиалы и все сотрудники и директора не несут ответственности за какие-либо убытки или ущерб, который может быть вызван перехватом или неправильным использованием любой информации, передаваемой через Интернет.</p>
          </article>
          <article>
            <h3>ОГРАНИЧЕНИЕ НАШЕЙ ОТВЕТСТВЕННОСТИ</h3>
            <p>17.1. Вы понимаете и принимаете тот факт, что Выбор пользоваться услугами Веб-сайта или нет, целиком лежит на Вас, и Вы делаете это исключительно по собственному выбору, усмотрению и на свой собственный риск.</p>
            <p>17.2. Работа Веб-сайта осуществляется согласно Условиям, описанным на данном Веб-сайте. Мы не даем никаких дополнительных заверений или гарантий в отношении Веб-сайта или услуг, предлагаемых на Веб-сайте, и настоящим исключаем свою ответственность (в той степени, насколько это предусмотрено законом) в части всех подразумеваемых гарантий.</p>
            <p>17.3. Компания не несёт ответственности за содержание любого из Интернет-сайтов, доступ к которым может быть получен через Веб-Сайт. Компания не несет ответственности за контракты, правонарушения, халатность, любой причиненный ущерб или убытки, включая, но не ограничиваясь, потерей данных, дохода, престижа, репутации, а также за любые потери, которые мы не можем в настоящий момент предусмотреть.</p>
          </article>
          <article>
            <h3>НАРУШЕНИЕ УСЛОВИЙ</h3>
            <p>18.1. Вы понимаете и принимаете тот факт, что должны будете полностью компенсировать нам любые иски, ответственность, издержки или расходы (включая судебные издержки), а также любые другие затраты, которые могут возникнуть в результате нарушения Вами Условий.</p>
            <p> 18.2. Вы подтверждаете, что готовы полностью возмещать убытки, защищать и отстаивать интересы Компании, её не-марочных партнёров и их соответствующие компании, а также их соответствующие должностные лица, директоров и сотрудников от любых притязаний, требований, ответственности, ущерба, потерь, издержек и расходов, включая судебные издержки и любые другие расходы, возникшие по любой причине вследствие:</p>
            <p> 18.2.1. Нарушений Вами Условий использования;</p>
            <p> 18.2.2. Нарушений Вами закона или прав третьих лиц;</p>
            <p> 18.2.3. Использования Вашего доступа к услугам любым другим лицом с или без Вашего разрешения или приём любых выигрышей, полученных таким путём.</p>
            <p> 18.3. Если Вы нарушаете Условия, мы оставляем за собой право, но не обязуемся:</p>
            <p> 18.3.1. Отправить Вам уведомление (используя Ваши контактные данные) о том, что вы нарушаете Условия, требуя прекратить нарушения;</p>
            <p> 18.3.2. Приостановить действие Вашего Счета, чтобы Вы не смогли делать ставки или играть в игры на Веб-сайте;</p>
            <p> 18.3.3. Заблокировать Ваш Счет;</p>
            <p> 18.3.4. Аннулировать бонусы или выигрыши, которые Вы приобрели в результате любого серьезного нарушения;</p>
            <p> 18.4. Если Вы не соблюдаете любое из положений Условий, Компания имеет право аннулировать Ваше имя пользователя и Ваш пароль.</p>
          </article>
          <article>
            <h3>ПРАВА НА ОБЪЕКТЫ ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ</h3>
            <p>19.1. Содержание Веб-сайта является объектом авторского права и других прав собственности, принадлежащих Компании или использующихся по лицензии правообладателей третьей стороны. Использование любых материалов, размещенных на Веб-сайте, с коммерческой целью запрещено.</p>
            <p> 19.2. Использование Веб-сайта не дает пользователю никаких прав на интеллектуальную собственность (например, авторские права, ноу-хау или торговые марки), принадлежащую Компании или любому другому третьему лицу.</p>
            <p> 19.3. Запрещается использовать или воспроизводить торговое имя, товарный знак, логотип или другие творческие материалы, представленные на Веб-сайте.</p>
            <p> 19.4. Вы обязуетесь возместить любой ущерб, затраты или расходы, возникшие из-за или в связи с совершением какой-либо запрещенной деятельности. Вы обязуетесь уведомить Компанию о совершении каких-либо запрещенных видов деятельности любым лицом, оказать необходимую помощь Компании и предоставить всю информацию касательно этого вопроса, которой Вы обладаете.</p>
          </article>
          <article>
            <h3>ВАША ЛИЧНАЯ ИНФОРМАЦИЯ</h3>
            <p>20.1. Мы обрабатываем личную информацию, предоставленную Вами, строго в соответствии с политикой конфиденциальности.</p>
            <p> 20.2. Предоставляя Компании информацию личного характера, Вы соглашаетесь на обработку Ваших личных данных для целей, описанных администрацией сайта в Условиях.</p>
            <p> 20.3. Мы не раскрываем личную информацию игроков никому, кроме работников, которым необходим доступ к данным для предоставления услуг.</p>
            <p> 20.4. Компания сохраняет полученную от Вас корреспонденцию (включая копии всех электронных писем) для того, чтобы в точности зарегистрировать всю информацию, полученную от Вас.</p>
            <p> 20.5. Компания вправе рассылать информационные письма на указанный, при регистрации пользователем, адрес электронной почты.</p>
          </article>
          <article>
            <h3>ИСПОЛЬЗОВАНИЕ ФАЙЛОВ "COOKIE" НА ВЕБ-САЙТЕ</h3>
            <p>21.1. Чтобы обеспечить функциональность Веб-сайта, Компания использует файлы "cookie". Дополнительные сведения по удалению или контролированию файлов «cookie» доступны на сайте www.aboutcookies.org. Удаление файлов «cookie» Компании или принятие мер по запрету их сохранения на Вашем компьютере в дальнейшем может привести к невозможности доступа к определенным разделам или функциям Веб-сайта.</p>
          </article>
          <article>
            <h3>ЖАЛОБЫ И УВЕДОМЛЕНИЯ</h3>
            <p>22.1. Чтобы подать претензию, касающуюся Веб-сайта, свяжитесь с нашей службой поддержки.</p>
            <p> 22.2. Вы понимаете и принимаете, что записи на сервере будут действовать в качестве окончательного свидетельства в определении результата любой спорной ситуации.</p>
            <p> 22.3. Вы принимаете результаты всех игр и признаете, что результат определяет генератор случайных чисел. При несоответствии отображаемой на Вашем экране информации и балансом на Вашем счету, решающим считается баланс, имеющийся на сервере Компании.</p>
          </article>
          <article>
            <h3>ИНТЕРПРЕТАЦИЯ</h3>
            <p>23.1. Исходный текст Условий написан на русском языке, поэтому версия на русском языке имеет преимущество. Любая интерпретация текста Условий должна быть основана на оригинальном русском тексте.</p>
          </article>
          <article>
            <h3>ПЕРЕДАЧА ПРАВ И ОБЯЗАННОСТЕЙ</h3>
            <p>24.1. Компания вправе передавать, назначать и сублицензировать или отдавать в залог Условия, полностью или частично, любому лицу (без Вашего согласия), при условии, что такое назначение будет на тех же условиях или условиях, не менее выгодных для Вас.</p>
          </article>
          <article>
            <h3>ОБСТОЯТЕЛЬСТВА НЕПРЕОДОЛИМОЙ СИЛЫ</h3>
            <p>26.1. В случае если Компании не удастся обеспечить строгое исполнение Вами какого-либо из обязательств, или Компания не сможет воспользоваться любыми из прав или средств правовой защиты, на которые она имеет право, это не будет являться отказом от таковых прав или средств правовой защиты, и не будет освобождать Вас от соблюдения обязательств.</p>
            <p> 26.2. Отказ Компании от выполнения любого из обязательств Условий не несёт юридической силы, если он не был оформлен официально и не был передан Вам в письменной, электронной или устной форме в соответствии с вышеизложенным</p>
          </article>
          <article>
            <h3>ДЕЛИМОСТЬ СОГЛАШЕНИЯ</h3>
            <p>27.1. Если какие-либо из Условий потеряют юридическую силу, то термины "условие" или "положение" будут в соответствующей степени отделены от остальных положений, условий и формулировок, которые в полной мере сохранят свою юридическую силу, как предусмотрено законодательством. В таких случаях часть, которая считается недействительной, изменяется в соответствии с применимым правом, чтобы максимально точно отразить первоначальные цели.</p>
          </article>
        </div>
      </main>
@endsection
